[
    {
        "idNotasInformativas": 1,
        "tituloNotas": "Presentacion del Titular del Instituto Estatal del Agua",
        "urlImgNota": "https://institutodelagua.chiapas.gob.mx/img//notas/16-01-24/1.jpeg",
        "fechaTitulo": "16 de Enero del 2024",
        "contenidoNota": "El Instituto Estatal Del Agua se complace en presentar a nuestro nuevo Director General el Ing. Fernando Adolfo Zepeda Soto, por lo cual asume esta encomienda, en la que pondrá todo su empeño y dedicación para cumplir con las altas expectativas que el sector demanda para entregar buenos resultados."
    },
    {
        "idNotasInformativas": 2,
        "tituloNotas": "Evento conmemorativo a los 35 años de creación de la Comisión Nacional del Agua",
        "urlImgNota": "https://institutodelagua.chiapas.gob.mx/img/imagen-director.jpeg",
        "fechaTitulo": "19 de Enero del 2024",
        "contenidoNota":"El Instituto Estatal del Agua, tuvo el honor de participar en el evento conmemorativo a los 35 años de creación de la Comisión Nacional del Agua , como un Organismo Federal Desconcentrado de la Secretaría de Medio Ambiente y Recursos Naturales, con la  responsabilidad de administrar, regular, controlar y proteger las aguas nacionales en México, para un uso sustentable."
    },
    {
        "idNotasInformativas": 3,
        "tituloNotas": "El Instituto Estatal del Agua, participó en el recorrido",
        "urlImgNota": "https://institutodelagua.chiapas.gob.mx/img//notas/22-01-24/1.jpeg",
        "fechaTitulo": "22 de Enero del 2024",
        "contenidoNota": "El Instituto Estatal del Agua, participó en el recorrido para la evaluación de los avances a los trabajos de Rehabilitación de la Planta de Tratamiento de Aguas Residuales en la cabecera municipal de Tonalá, Chiapas, en coordinación con la Secretaría de Protección Civil, la Comisión de Caminos e Infraestructura Hidráulica, Habitantes de la localidad de El Paredón y el H. Ayuntamiento de Tonalá, Chiapas."
    }
]
