[
    {
        "idNotasInformativas": 1,
        "tituloNotas": "PLAYA LIMPIA 2025",
        "urlImgNota": "https://inesachiapas.github.io/servicioINESA/prueba.jpg",
        "fechaTitulo": "22 de Marzo del 2023",
        "contenidoNota": "Agradecemos la invitación a colaborar en esta gran campaña de limpieza realizada en conjunto con organismos públicos y privados, con el esfuerzo de gente local y turistas. Con 120 brigadistas, 170 voluntarios y voluntarias y el decidido apoyo de Protección Civil, Cruz Roja, Instituto Estatal del Agua y los Ayuntamientos Municipales. Esta campaña abarcó la costa de Chiapas en Puerto Arista, Playa del Sol, Cabeza de Toro, en Tonalá; y Playa Linda y Puerto Madero, en Tapachula."
    },
    {
        "idNotasInformativas": 2,
        "tituloNotas": "Presentacion del Titular del Instituto Estatal del Agua",
        "urlImgNota": "https://drive.google.com/file/d/11VODAggs7AD8pNnPDPO0spvqyEV7W4qw/view?usp=sharing",
        "fechaTitulo": "16 de Enero del 2024",
        "contenidoNota":"El Instituto Estatal Del Agua se complace en presentar a nuestro nuevo Director General el Ing. Fernando Adolfo Zepeda Soto, por lo cual asume esta encomienda, en la que pondrá todo su empeño y dedicación para cumplir con las altas expectativas que el sector demanda para entregar buenos resultados."
    },
    {
        "idNotasInformativas": 3,
        "tituloNotas": "DIA INTERNACIONAL DE LA MUJER",
        "urlImgNota": "https://inesachiapas.github.io/servicioINESA/prueba.jpg",
        "fechaTitulo": "08 de Marzo del 2022",
        "contenidoNota": "Este 2022, ONU Mujeres, en conmemoración del 8 de marzo, Día Internacional de la Mujer, promovió el lema 'Igualdad de género hoy, para un mañana sostenible', impulsando a la vez el reclamo de una acción estratégica por el clima por y para las mujeres. Con ello, se reconoce la contribución de las mujeres y las niñas de todo el mundo, que están liderando los esfuerzos de respuesta, mitigación y adaptación al cambio climático para construir un futuro más sostenible para todas las personas."
    }
]
